/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "無法儲存密碼";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "某些填寫的欄位不正確";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "使用者名稱";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "密碼";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "網站 URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "標題";

/* Заголовок представления создания нового пароля */
"title.add" = "新增密碼";

/* Заголовок представления редактирования пароля */
"title.edit" = "編輯密碼";

